{
"Copying Secure Text" =	"نسخ نص محمي";
"Disabled" = "تعطيل"; 
"Disable selection" = "تعطيل التحديد"; 
"Enabled" = "تفعيل"; 
"No sel." = "معطل"; 
"Default Editing" = "المحرر الإفتراضي";
"Sound Effect" = "مؤثر صوتي"; 
"Clear Clipboard" = "تنظيف اللوحة";
"Clear Templates" = "تنظيف القوالب";
"Cancel" = "إلغاء";
"This action cannot be undone. Proceed?" = "لا يمكن إلغاء هذه الخطوة. استمر؟";
}